{
    "types": [
      {
        "title": "Каменный",
        "description": "Это древнейшие камни Вселенной, чей возраст превышает 4,5 миллиард лет. Они состоят из силикатных минералов и часто содержат хондры - крошечные сферические зерна, сформировавшиеся ещё до появления планет. Такая структура называется хондритовой. Если же хондры отсутствуют, метеорит имеет ахондритовую текстуру, схожую с магматическими породами. Некоторые ахондриты - это осколки Луны или Марса, прилетевшие на Землю после космических столкновений. Каменистые метеориты составляют около 94% всех находок, их сложно отличить от земных пород.",
        "image": "/public/images/каменный-метеорит_текстура.jpg"
      },
      {
        "title": "Железный-каменный",
        "description": "Это редкие космические объекты, состоящие из железа и силикатных минералов. Они происходят из ядер древних астероидов и составляют всего около 1% всех находок. На срезе таких метеоритов проявляются Видманштеттеновы структуры — узоры, сформировавшиеся при медленном остывании в космосе и невозможные для воспроизведения на Земле. Некоторые метеориты содержат кристаллы оливина, создавая палласитовую структуру, напоминающую драгоценные камни в металлической матрице. Эти уникальные метеориты словно фрагменты далёких звёзд, упавшие на нашу планету.",
        "image": "/public/images/Железный_каменный-метеорит_текстура.jpg"
      },
      {
        "title": "Железный",
        "description": "Это осколки ядер древних астероидов, состоящие из сплава железа и никеля. Они невероятно плотные, устойчивые к разрушению и составляют около 5% всех находок. На полированном срезе проявляются Видманштеттеновы структуры — уникальные узоры из пересекающихся полос, сформировавшиеся при медленном охлаждении в космосе. Их невозможно воспроизвести на Земле, что делает каждый железный метеорит природным артефактом из глубин Вселенной.",
        "image": "/public/images/Железный-метеорит_текстура.jpg"
      }
    ],
    "facts": [
      {
        "title": "Самый большой метеорит",
        "description": "Гоба — крупнейший метеорит, найденный на Земле. Вес — 60 тонн, упал в Намибии. Это самый массивный метеорит, сохранившийся в едином куске. Его открыли в 1920 году",
        "image": "/public/images/goba_meteor.jpg"
      },
      {
        "title": "Челябинский метеорит",
        "description": "В 2013 году взрыв метеорита высвободил энергию в 30 раз больше атомной бомбы в Хиросиме.Он повредил 7 000 зданий и вызвал ударную волну, ранившую 1 500 человек.",
        "image": "/public/images/chelyabinsk_meteor.jpg"
      },
      {
        "title": "Алленде – древнейший метеорит",
        "description": "Упал в 1969 году в Мексике. Он старше Солнечной системы и содержит минералы, сформировавшиеся до появления планет",
        "image": "/public/images/allende_meteor.jpg"
      },
      {
        "title": "Органические соединения",
        "description": "Некоторые метеориты содержат аминокислоты – строительные блоки жизни. Это подтверждает теорию панспермии – гипотезу, что жизнь могла прийти из космоса",
        "image": "/public/images/organic_meteor.jpg"
      },
      {
        "title": "Метеориты с Марса и Луны",
        "description": "Учёные находили метеориты, выбитые с поверхности Луны и Марса. Они помогают изучать геологию других планет, не отправляя туда миссии.",
        "image": "/public/images/mars_meteor.jpg"
      },
      {
        "title": "Юпитер и Сатурн",
        "description": "Из-за плотной атмосферы и сильной гравитации метеориты просто испаряются, не достигая поверхности этих планет.",
        "image": "/public/images/jupiter_meteor.jpg"
      }
    ],


    "spaceFacts": [
    {
      "title": "Астероиды",
      "text": "Каменистые тела, вращающиеся вокруг Солнца. Обычно находятся в поясе астероидов между Марсом и Юпитером."
    },
    {
      "title": "Метеороиды",
      "text": "Маленькие фрагменты астероидов или комет. Пока они находятся в космосе, их называют метеороидами."
    },
    {
      "title": "Метеоры",
      "text": "Когда метеороид входит в атмосферу Земли и сгорает, он становится метеором — «падающей звездой»."
    },
    {
      "title": "Метеориты",
      "text": "Если метеор не полностью сгорает и достигает поверхности Земли — это уже метеорит."
    },
    {
      "title": "Кометы",
      "text": "Ледяные тела с хвостами из газа и пыли. При приближении к Солнцу они испаряются, образуя яркую оболочку и хвост."
    }
  ]

}