{
    "США": [
        {
          "name": "Смитсоновский национальный музей естественной истории",
          "location": "Вашингтон, округ Колумбия",
          "note": "Одна из крупнейших в мире коллекций метеоритов, включая Аллен-Хиллс и Марсианские образцы."
        },
        {
          "name": "Американский музей естественной истории",
          "location": "Нью-Йорк, Нью-Йорк",
          "note": "Имеет Зал Земли и Космоса с обширной коллекцией железных метеоритов, включая Cape York."
        },
        {
          "name": "Гарвардский музей естественной истории",
          "location": "Кембридж, Массачусетс",
          "note": "Часть Музея минералогии и геологии; содержит уникальные метеоритные образцы."
        },
        {
          "name": "Field Museum of Natural History",
          "location": "Чикаго, Иллинойс",
          "note": "Коллекция метеоритов представлена в экспозициях о происхождении Земли и Солнечной системы."
        },
        {
          "name": "UCLA Meteorite Collection",
          "location": "Лос-Анджелес, Калифорния",
          "note": "Одна из крупнейших университетских коллекций метеоритов в США — более 2400 образцов."
        },
        {
          "name": "Arizona State University - Center for Meteorite Studies",
          "location": "Темпе, Аризона",
          "note": "Одна из крупнейших метеоритных коллекций в мире. Активная научная база и открытые выставки."
        },
        {
          "name": "Carnegie Museum of Natural History",
          "location": "Питтсбург, Пенсильвания",
          "note": "В Mineral Hall представлены железные и каменные метеориты, включая редкие типы."
        },
        {
          "name": "Houston Museum of Natural Science",
          "location": "Хьюстон, Техас",
          "note": "В коллекции метеоритов есть как железные, так и каменные метеориты из разных регионов."
        },
        {
          "name": "Denver Museum of Nature & Science",
          "location": "Денвер, Колорадо",
          "note": "Часть выставки Space Odyssey включает реальные метеориты, доступные для посещения."
        },
        {
          "name": "Yale Peabody Museum of Natural History",
          "location": "Нью-Хейвен, Коннектикут",
          "note": "Коллекция минералов и метеоритов, включая исторические экземпляры."
        },
        {
          "name": "University of New Mexico Institute of Meteoritics",
          "location": "Альбукерке, Нью-Мексико",
          "note": "Научный центр и музей с широкой коллекцией метеоритов, включая образцы Луны и Марса."
        },
        {
          "name": "The Meteor Crater Visitor Center",
          "location": "Уинслоу, Аризона",
          "note": "Находится рядом с кратером Барринджера; в музее представлены метеориты и история их падений."
        },
        {
          "name": "Lunar and Planetary Institute",
          "location": "Хьюстон, Техас",
          "note": "Образовательный и исследовательский центр с коллекциями метеоритов, включая образцы с Луны."
        }
    ],
    "Канада": [
      {
        "name": "Королевский музей Онтарио (Royal Ontario Museum)",
        "location": "Торонто, Онтарио",
        "note": "Обладает коллекцией из более чем 100 различных метеоритов, включая образцы с Луны и Марса. В галерее Earth's Treasures представлены около 3000 образцов минералов, драгоценных камней и метеоритов. :contentReference[oaicite:3]{index=3}"
      },
      {
        "name": "Канадский музей природы (Canadian Museum of Nature)",
        "location": "Оттава, Онтарио",
        "note": "Содержит Национальную коллекцию метеоритов и тектитов, включая образцы, такие как метеорит Тагиш Лейк, который предоставляет информацию о происхождении Солнечной системы. :contentReference[oaicite:4]{index=4}"
      },
      {
        "name": "Метеоритная коллекция Университета Альберты (University of Alberta Meteorite Collection)",
        "location": "Эдмонтон, Альберта",
        "note": "Крупнейшая университетская коллекция метеоритов в Канаде с более чем 1800 образцами, включая фрагменты метеорита Тагиш Лейк и железные метеориты, связанные с кратером в Уайткорте, Альберта. :contentReference[oaicite:5]{index=5}"
      },
      {
        "name": "Редпат Музей (Redpath Museum, McGill University)",
        "location": "Монреаль, Квебек",
        "note": "Содержит коллекции минералов, окаменелостей и метеоритов, являясь одним из старейших музеев естественной истории в Канаде."
      },
      {
        "name": "Планетарий Рио Тинто Алкан (Rio Tinto Alcan Planetarium)",
        "location": "Монреаль, Квебек",
        "note": "Имеет крупнейшую в Квебеке коллекцию метеоритов, состоящую из более чем 458 фрагментов от 200 различных метеоритов, включая уникальные образцы, такие как метеориты Пенуй и Шибугамо, найденные в Квебеке."
      },
      {
        "name": "Музей науки Онтарио (Ontario Science Centre)",
        "location": "Торонто, Онтарио",
        "note": "Представляет метеориты с Марса и Луны в зале Space Hall и планетарии, включая единственный в Торонто публичный планетарий. :contentReference[oaicite:6]{index=6}"
      },
      {
        "name": "Коллекция метеоритов Университета Западного Онтарио (Western Meteorite Collection)",
        "location": "Лондон, Онтарио",
        "note": "Содержит около 300 метеоритов, предоставляя исследователям и студентам возможность изучать планетарные материалы и процессы. :contentReference[oaicite:7]{index=7}"
      },
      {
        "name": "Национальная коллекция метеоритов Канады (National Meteorite Collection of Canada)",
        "location": "Оттава, Онтарио",
        "note": "Крупнейшая коллекция метеоритов в Канаде, начатая в 1854 году сэром Уильямом Логаном, в настоящее время насчитывает около 2700 образцов. :contentReference[oaicite:8]{index=8}"
      }
    ],
        "Россия": [
        {
           "name": "Минералогический музей имени А. Е. Ферсмана РАН",
           "location": "Москва",
           "note": "Крупнейшая в России коллекция метеоритов — более 800 образцов, включая «Палласово железо»."
        },
        {
           "name": "Музей истории мироздания",
           "location": "Дедовск, Московская область",
           "note": "Частный музей с метеоритами, тектитами и фрагментами Челябинского болида."
        },
        {
           "name": "Минералогический музей СПбГУ",
           "location": "Санкт-Петербург",
           "note": "Более 75 образцов метеоритов XVIII–XX веков, включая редкие железные и каменные."
        },
        {
           "name": "Горный музей СПб Горного университета",
           "location": "Санкт-Петербург",
           "note": "Коллекция метеоритов, собранная со времён Екатерины II."
        },
        {
           "name": "Минералогический музей «Планета»",
           "location": "Екатеринбург",
           "note": "Первый в России частный минералогический музей с метеоритами со всего мира."
        },
        {
           "name": "Музей «Мир камня»",
           "location": "Барнаул",
           "note": "Метеориты, тектиты, импактиты. Среди экспонатов — Муонионалуста и Сихотэ-Алинь."
        },
        {
           "name": "Музей геологии Центральной Сибири",
           "location": "Красноярск",
           "note": "Фрагменты метеорита Сихотэ-Алинь и региональные находки."
        },
        {
           "name": "Государственный геологический музей им. В. И. Вернадского РАН",
           "location": "Москва",
           "note": "Минералогическая экспозиция включает метеоритные образцы."
        },
        {
           "name": "Музей внеземного вещества ГЕОХИ РАН",
           "location": "Москва",
           "note": "Специализированный музей по метеоритике. Есть образцы с Луны и Марса."
        },
        {
           "name": "Геологический музей им. А. А. Штукенберга КФУ",
           "location": "Казань",
           "note": "125 метеоритов, включая образцы пород Луны и Марса."
        },
        {
           "name": "Пермский краеведческий музей",
           "location": "Пермь",
           "note": "В коллекции метеориты, найденные на Урале и в Пермском крае."
        },
        {
           "name": "Томский политехнический университет — Музей минералогии",
           "location": "Томск",
           "note": "Метеориты, минералы и горные породы, включая редкие уральские находки."
        },
        {
           "name": "Музей геологии нефти и газа",
           "location": "Ханты-Мансийск",
           "note": "Метеориты, найденные в Западной Сибири, представлены в минералогической экспозиции."
        },
        {
           "name": "Ульяновский областной краеведческий музей им. И. А. Гончарова",
           "location": "Ульяновск",
           "note": "Экспонаты метеоритов Поволжья."
        },
        {
           "name": "Апатитский краеведческий музей",
           "location": "Апатиты, Мурманская область",
           "note": "Метеориты Кольского полуострова в составе коллекции."
        },
        {
           "name": "Музей-заповедник «Куликово поле»",
           "location": "Тульская область",
           "note": "Имеется подлинный метеорит в природной экспозиции."
        },
        {
           "name": "Музей естественной истории СВКНИИ ДВО РАН",
           "location": "Магадан",
           "note": "Более 60 метеоритов в геолого-минералогической коллекции."
        },
        {
           "name": "Музей «Штуфной кабинет»",
           "location": "Североуральск",
           "note": "Небольшая, но уникальная подборка метеоритов в постоянной экспозиции."
        }
    ],
    "Казахстан": [
      {
        "name": "Центральный государственный музей Республики Казахстан",
        "location": "Алматы",
        "note": "Содержит геологические коллекции, включая образцы метеоритов, найденных на территории Казахстана."
      },
      {
        "name": "Геологический музей имени Каныша Сатпаева",
        "location": "Астана",
        "note": "Музей при Институте геологических наук, включает метеоритные образцы и минералы Казахстана."
      },
      {
        "name": "Музей Землеведения КазНУ имени аль-Фараби",
        "location": "Алматы",
        "note": "Образцы метеоритов представлены в геологической экспозиции наряду с минералами и горными породами."
      },
      {
        "name": "Музей геологии и минералогии КазНПУ имени Абая",
        "location": "Алматы",
        "note": "Учебный музей с коллекцией метеоритов и геологических находок, используется в образовательных целях."
      },
      {
        "name": "Музей редких металлов и минералов Казахского национального технического университета имени К. И. Сатпаева",
        "location": "Алматы",
        "note": "Имеет в коллекции редкие минералы и метеоритные образцы, найденные на территории Казахстана."
      },
      {
        "name": "Карагандинский областной краеведческий музей",
        "location": "Караганда",
        "note": "В экспозиции раздел геологии с образцами метеоритов, найденных в Центральном Казахстане."
      },
      {
        "name": "Павлодарский областной историко-краеведческий музей",
        "location": "Павлодар",
        "note": "Геологический зал содержит метеоритные образцы из региона."
      }
    ],
    "Узбекистан": [
      {
        "name": "Государственный музей природы Узбекистана",
        "location": "Ташкент",
        "note": "Один из старейших музеев Центральной Азии. Включает коллекции метеоритов, минералов и палеонтологических находок."
      },
      {
        "name": "Научно-просветительский музей при Институте геологических наук Академии наук Республики Узбекистан",
        "location": "Ташкент",
        "note": "В экспозиции представлены геологические образцы, включая метеориты, найденные на территории Узбекистана."
      },
      {
        "name": "Музей Землеведения Национального университета Узбекистана",
        "location": "Ташкент",
        "note": "Учебный музей с экспозицией, включающей образцы метеоритов и горных пород региона."
      },
      {
        "name": "Самаркандский областной краеведческий музей",
        "location": "Самарканд",
        "note": "Содержит геологический отдел с региональными образцами, включая отдельные метеориты, найденные в Самаркандской области."
      }
    ],
    "Франция": [
        {
          "name": "Минералогический музей при Горной школе Парижа (Muséum de Minéralogie MINES ParisTech)",
          "location": "Париж",
          "note": "Одна из старейших коллекций минералов и метеоритов в Европе — около 100 метеоритов, включая образцы с Луны и Марса."
        },
        {
          "name": "Национальный музей естественной истории (Muséum national d'Histoire naturelle)",
          "location": "Париж",
          "note": "Обширная геологическая коллекция, включающая метеориты и импактные структуры. Один из важнейших научных центров метеоритики во Франции."
        },
        {
          "name": "Музей науки и промышленности (Cité des Sciences et de l'Industrie)",
          "location": "Париж",
          "note": "Научный центр с постоянными и временными экспозициями, включая метеориты и материалы космического происхождения."
        },
        {
          "name": "Музей естественной истории Лиона (Muséum d'Histoire Naturelle de Lyon)",
          "location": "Лион",
          "note": "Региональный музей с хорошей геологической коллекцией, включая несколько метеоритов."
        },
        {
          "name": "Музей естественной истории Тулузы (Muséum de Toulouse)",
          "location": "Тулуза",
          "note": "Имеет несколько метеоритов в экспозиции геонаук и астрономии."
        },
        {
          "name": "Музей естественной истории Лилля (Muséum d'Histoire Naturelle de Lille)",
          "location": "Лилль",
          "note": "Содержит образцы метеоритов в разделе геологии и космоса."
        },
        {
          "name": "Музей Жюля Верна",
          "location": "Нант",
          "note": "Хотя это тематический музей, в одной из экспозиций представлены реальные метеориты как часть воображаемых путешествий."
        }
    ],
    "Австрия": [
        {
          "name": "Венский естественно-исторический музей (Naturhistorisches Museum Wien)",
          "location": "Вена",
          "note": "Хранит одну из крупнейших и старейших коллекций метеоритов в мире — более 1 100 экземпляров, включая знаменитые метеориты Tissint, Hoba, и Allende."
        },
        {
          "name": "Университетский геологический музей в Граце (Universalmuseum Joanneum – Geologie & Paläontologie)",
          "location": "Грац",
          "note": "Обладает коллекцией геологических артефактов, включая образцы метеоритов в рамках раздела геонаук."
        },
        {
          "name": "Музей естествознания Зальцбурга (Haus der Natur Salzburg)",
          "location": "Зальцбург",
          "note": "Метеориты представлены в астрономической и геологической экспозициях, включая раздел, посвящённый происхождению Земли и космоса."
        },
        {
          "name": "Каринтийский музей (Landesmuseum Kärnten)",
          "location": "Клагенфурт",
          "note": "Региональный музей с постоянной геологической выставкой, содержащей метеориты и другие минералы внеземного происхождения."
        }
    ],
    "Швейцария": [
        {
          "name": "Музей естественной истории Берна (Naturhistorisches Museum Bern)",
          "location": "Берн",
          "note": "Известен своими полномасштабными диорамами и разнообразной коллекцией, включающей метеориты и другие геологические экспонаты."
        },
        {
          "name": "Музей естественной истории Базеля (Naturhistorisches Museum Basel)",
          "location": "Базель",
          "note": "Представляет обширную коллекцию минералов и метеоритов, демонстрируя разнообразие внеземных материалов."
        },
        {
          "name": "Музей естественной истории Женевы (Muséum d'histoire naturelle de Genève)",
          "location": "Женева",
          "note": "Содержит коллекцию метеоритов, включая редкие образцы, и предоставляет информацию о происхождении и составе этих космических объектов."
        },
        {
          "name": "Музей естественной истории Фрибура (Musée d'histoire naturelle de Fribourg)",
          "location": "Фрибур",
          "note": "Включает в свою экспозицию метеориты, подчеркивая их значение в изучении космоса и истории Земли."
        },
        {
          "name": "Музей естественной истории Невшателя (Muséum d'histoire naturelle de Neuchâtel)",
          "location": "Невшатель",
          "note": "Предлагает посетителям ознакомиться с коллекцией метеоритов и узнать о их влиянии на науку и культуру."
        }
    ],
    "Турция": [
      {
        "name": "Музей Анатолийских цивилизаций (Anadolu Medeniyetleri Müzesi)",
        "location": "Анкара",
        "note": "Представляет артефакты из различных эпох, включая экспонаты, связанные с метеоритами и их влиянием на древние цивилизации Анатолии."
      },
      {
        "name": "Музей естественной истории (Doğa Tarihi Müzesi)",
        "location": "Анкара",
        "note": "Фокусируется на геологических и палеонтологических экспонатах, включая коллекции метеоритов и минералов."
      },
      {
        "name": "Музей минералогии и петрографии Университета Стамбула (İstanbul Üniversitesi Mineraloji ve Petrografi Müzesi)",
        "location": "Стамбул",
        "note": "Содержит коллекции минералов, горных пород и метеоритов, используемые в образовательных и исследовательских целях."
      },
      {
        "name": "Музей естественной истории Эгейского университета (Ege Üniversitesi Doğa Tarihi Müzesi)",
        "location": "Измир",
        "note": "Представляет коллекции, связанные с природной историей, включая метеориты и минералы региона."
      }
    ],
    "Сербия": [
      {
        "name": "Музей естественной истории Белграда (Prirodnjački muzej)",
        "location": "Белград",
        "note": "Обладает коллекцией метеоритов, включая образцы, такие как метеорит Чачак, упавший в 1919 году. Метеорит был передан в музей после падения."
      },
      {
        "name": "Коллекция минералов и горных пород Университета Белграда, Факультет горного дела и геологии",
        "location": "Белград",
        "note": "Содержит 52 метеорита, из которых 36 хранятся в Коллекции минералов и горных пород, а 16 — в Палеонтологической коллекции. Включает образцы, пожертвованные в конце XIX века, такие как палласит Красноярск и железный метеорит из Петровска."
      }
    ],
    "Босния и Герцеговина": [
      {
        "name": "Национальный музей Боснии и Герцеговины (Zemaljski muzej Bosne i Hercegovine)",
        "location": "Сараево",
        "note": "В коллекции музея хранится метеорит Завад (Zavid), упавший 1 августа 1897 года вблизи города Зворник. Основная масса метеорита составляет около 95 кг."
      }
    ],
    "Румыния": [
      {
        "name": "Музей минералогии Университета Бабеш-Бойяи (Muzeul de Mineralogie al Universității Babeș-Bolyai)",
        "location": "Клуж-Напока",
        "note": "Обладает коллекцией метеоритов, включая образцы, найденные в Румынии."
      },
      {
        "name": "Национальный музей истории Трансильвании (Muzeul Național de Istorie a Transilvaniei)",
        "location": "Клуж-Напока",
        "note": "Хранит значительную часть метеорита Моч (Mocs), упавшего в 1882 году."
      },
      {
        "name": "Дино Парк Рышнов (Dino Parc Râșnov)",
        "location": "Рышнов",
        "note": "Представляет редкий метеорит, обнаруженный в Сучеаге, в специально созданной экспозиции."
      }
    ],
    "Латвия": [
      {
        "name": "Музей метеоритов Meteoriti.LV",
        "location": "Рига",
        "note": "Первый в Латвии музей, посвященный метеоритам, с коллекцией, содержащей более 10% всех зарегистрированных метеоритов. Посещение по предварительной записи."
      },
      {
        "name": "Музей Латвийского университета",
        "location": "Рига",
        "note": "Включает коллекцию астрономических инструментов и экспозицию метеоритов, включая лунный метеорит Northwest Africa 8783."
      }
    ],
    "Литва": [
      {
        "name": "Музей минералогии Центра исследований природы",
        "location": "Вильнюс",
        "note": "Содержит крупнейшую в Литве коллекцию метеоритов, включая 26 уникальных образцов, такие как метеориты Андрионишкис и Жемайткемис."
      },
      {
        "name": "Музей геологии Вильнюсского университета",
        "location": "Вильнюс",
        "note": "Хранит основные массы метеоритов Жемайткемис и Падварнинкай."
      },
      {
        "name": "Литовский музей этнокосмологии",
        "location": "Молетай",
        "note": "Представляет экспозиции, посвященные космосу и метеоритам, включая возможность прикоснуться к метеориту."
      }
    ],
    "Болгария": [
      {
        "name": "Музей минералогии, петрологии и полезных ископаемых Софийского университета «Св. Климент Охридский»",
        "location": "София",
        "note": "Содержит коллекцию из 38 метеоритов, включая образцы из Австралии, дна Тихого океана, а также местные находки из деревень Дебнево и Гумощник в районе Трояна."
      },
      {
        "name": "Национальный музей «Земля и люди»",
        "location": "София",
        "note": "Один из крупнейших минералогических музеев в мире, основанный в 1986 году, с обширной коллекцией минералов и метеоритов."
      },
      {
        "name": "Национальный природонаучный музей при Болгарской академии наук",
        "location": "София",
        "note": "В отделе палеонтологии и минералогии хранятся метеориты и их слепки, являющиеся частью коллекции из около 14 000 образцов минералов и горных пород со всего мира."
      }
    ],
    "Англия": [
      {
        "name": "Музей естественной истории (Natural History Museum)",
        "location": "Лондон",
        "note": "Обладает одной из крупнейших в мире коллекций метеоритов, насчитывающей около 5 000 экземпляров из 2 000 различных метеоритов. Среди экспонатов — срез палласита Имилак, демонстрирующий кристаллическую структуру."
      },
      {
        "name": "Манчестерский музей (Manchester Museum)",
        "location": "Манчестер",
        "note": "В коллекции представлены метеориты, включая образцы из коллекции минералогиста Дэвида Форбса, такие как фрагменты метеорита Пултуск."
      },
      {
        "name": "Оксфордский университетский музей естественной истории (Oxford University Museum of Natural History)",
        "location": "Оксфорд",
        "note": "Содержит более 200 метеоритов, включая железный метеорит Наньтань весом 71 кг, упавший в Китае в 1516 году."
      },
      {
        "name": "Музей Земных наук Седжвика (Sedgwick Museum of Earth Sciences)",
        "location": "Кембридж",
        "note": "В коллекции насчитывается около 400 метеоритов, включая редкие углистые хондриты."
      },
      {
        "name": "Йоркширский музей (Yorkshire Museum)",
        "location": "Йорк",
        "note": "Хранит метеорит Мидлсбро, упавший в 1881 году, весом около 1,5 кг."
      },
      {
        "name": "Королевская обсерватория (Royal Observatory)",
        "location": "Гринвич",
        "note": "Представляет метеорит Гибеон, сформировавшийся около 4,5 миллиарда лет назад."
      },
      {
        "name": "Музей Солсбери (The Salisbury Museum)",
        "location": "Солсбери",
        "note": "Выставляет метеорит весом 90 кг, найденный возле Lake House в Уилтшире."
      }
    ],
    "Финляндия": [
      {
        "name": "Финский музей естественной истории (Luonnontieteellinen keskusmuseo)",
        "location": "Хельсинки",
        "note": "Обладает национальной коллекцией метеоритов, включая образцы, найденные в Финляндии, такие как метеорит Лиекса. Коллекция поддерживает научные исследования и доступна для публичного ознакомления."
      },
      {
        "name": "Геологический музей Университета Оулу",
        "location": "Оулу",
        "note": "Содержит коллекции минералов, горных пород и метеоритов, используемые для образовательных и исследовательских целей."
      },
      {
        "name": "Геологический музей Геологической службы Финляндии",
        "location": "Эспоо",
        "note": "Представляет коллекции минералов, горных пород и метеоритов, отражающие геологическое разнообразие Финляндии."
      },
      {
        "name": "Геологический музей Университета Турку",
        "location": "Турку",
        "note": "Обладает коллекцией минералов и метеоритов, используемой в образовательных и исследовательских целях."
      },
      {
        "name": "Музей минералогии Университета Або Академи",
        "location": "Турку",
        "note": "Содержит коллекции минералов и метеоритов, доступные для студентов и исследователей."
      },
      {
        "name": "Минералогический музей Тампере",
        "location": "Тампере",
        "note": "Представляет выставку 'Сила камня', включающую сотни геологических экспонатов, включая метеориты."
      }
    ],
    "Германия": [
      {
        "name": "Музей естественной истории (Museum für Naturkunde)",
        "location": "Берлин",
        "note": "Обладает одной из крупнейших в мире коллекций метеоритов, насчитывающей около 6 000 образцов из примерно 4 100 различных метеоритов. В коллекции представлены фрагменты метеорита Энсисхайм, упавшего в 1492 году, и метеорита Красноярск, описанного Петром Симоном Палласом."
      },
      {
        "name": "Музей минералогии Мюнхенского университета (Museum Mineralogia München)",
        "location": "Мюнхен",
        "note": "Представляет метеориты, включая образцы с Марса и Луны, а также железный метеорит весом 285 кг из Намибии, который посетители могут потрогать."
      },
      {
        "name": "Рискрaтер-Музей (Rieskrater-Museum)",
        "location": "Нёрдлинген",
        "note": "Специализируется на изучении метеоритных кратеров, особенно Нёрдлингер Рис, образовавшегося около 15 миллионов лет назад. В экспозиции представлена лунная порода, переданная NASA после тренировок астронавтов в этом регионе."
      },
      {
        "name": "Музей природы Гамбурга (Museum der Natur Hamburg)",
        "location": "Гамбург",
        "note": "Обладает коллекцией из около 1 000 метеоритов, включая образцы с Марса и железный метеорит весом 424 кг."
      },
      {
        "name": "Минералогический музей Боннского университета (Mineralogisches Museum der Universität Bonn)",
        "location": "Бонн",
        "note": "Включает более 65 000 минералов, горных пород и метеоритов, с особым вниманием к коллекции Нёггерата."
      },
      {
        "name": "Метеоритный музей (Meteorite-Museum)",
        "location": "Обервезель",
        "note": "Представляет разнообразную коллекцию метеоритов со всего мира, предлагая образовательный опыт для посетителей всех возрастов."
      },
      {
        "name": "Минералогический музей Эссена (Mineralien-Museum)",
        "location": "Эссен",
        "note": "Демонстрирует метеориты, кристаллы, минералы, горные породы и окаменелости, представляя историю жизни через крупные изображения и 3D-объекты."
      },
      {
        "name": "Музей минералогии и геологии (Museum für Mineralogie und Geologie)",
        "location": "Дрезден",
        "note": "Один из наиболее значимых музеев Германии в области геонаук с коллекцией около 400 000 минералов, окаменелостей и горных пород."
      },
      {
        "name": "Сенкенбергский музей естественной истории (Senckenberg Naturmuseum)",
        "location": "Франкфурт",
        "note": "Секция исследований метеоритов изучает минералогические и химические свойства метеоритов, сосредотачиваясь на механизмах и временных рамках формирования твердого вещества в нашей Солнечной системе."
      }
    ],
    "Нидерланды": [
      {
        "name": "Naturalis Biodiversity Center",
        "location": "Лейден",
        "note": "Ведущий природоведческий музей Нидерландов, в коллекции которого представлены голландские метеориты, включая метеориты Дипенвеен и Брук-ин-Ватерланд. Эти метеориты предоставляют информацию о ранних этапах Солнечной системы."
      },
      {
        "name": "Метеоритная лаборатория Делфтского технического университета (Delft Meteorite Lab)",
        "location": "Делфт",
        "note": "Лаборатория предлагает фотореалистичные 3D-модели метеоритов и ударных пород, позволяя детально изучать их со всех сторон."
      },
      {
        "name": "Метеоритная лаборатория Утрехтского университета (Utrecht Meteorite Lab)",
        "location": "Утрехт",
        "note": "Университет владеет коллекцией из 157 метеоритов со всего мира, предоставляя цифровые модели для исследований и обучения."
      },
      {
        "name": "Музей Тейлерса (Teylers Museum)",
        "location": "Харлем",
        "note": "Старейший музей Нидерландов с обширной коллекцией минералов, включая метеориты, драгоценные камни, руды и кристаллы."
      },
      {
        "name": "Музей естественной истории Маастрихта (Natuurhistorisch Museum Maastricht)",
        "location": "Маастрихт",
        "note": "Посвящен природе Лимбурга, включает коллекции окаменелостей и минералов, представляющих геологическую историю региона."
      },
      {
        "name": "Музей естественной истории Роттердама (Natuurhistorisch Museum Rotterdam)",
        "location": "Роттердам",
        "note": "Представляет коллекции, связанные с природой и геологией, включая метеориты и минералы."
      },
      {
        "name": "Музей естественной истории Тилбурга (Natuurmuseum Brabant)",
        "location": "Тилбург",
        "note": "Фокусируется на ландшафте и природе Брабанта, включая экспонаты растений, животных, горных пород и окаменелостей."
      },
      {
        "name": "Музей естественной истории Энсхеде (Natuurmuseum Enschede)",
        "location": "Энсхеде",
        "note": "Представляет коллекции, связанные с природой региона, включая минералы и метеориты."
      },
      {
        "name": "Музей естественной истории Осса (Museum Jan Cunen)",
        "location": "Осс",
        "note": "Содержит коллекции, связанные с историей и природой региона, включая геологические экспонаты."
      },
      {
        "name": "Музей естественной истории Дордрехта (Natuurhistorisch Museum Dordrecht)",
        "location": "Дордрехт",
        "note": "Фокусируется на природе и геологии региона, включая коллекции минералов и метеоритов."
      }
    ],
    "Венгрия": [
        {
          "name": "Венгерский музей естественной истории (Magyar Természettudományi Múzeum)",
          "location": "Будапешт",
          "note": "Основное учреждение страны по естествознанию. В коллекции — минералы, фрагменты метеоритов, найденных в Венгрии и за её пределами."
        },
        {
          "name": "Музей Дери (Déri Múzeum)",
          "location": "Дебрецен",
          "note": "Многоотраслевой музей, включающий экспозиции по естественной истории, в том числе образцы метеоритов."
        },
        {
          "name": "Музей горного дела и геологии (Kőszegi Földtani Múzeum)",
          "location": "Кёсег",
          "note": "Региональный музей с минералогической коллекцией, в которой имеются метеоритные образцы."
        },
        {
          "name": "Национальный музей Горного дела (Magyar Bányászati és Földtani Szolgálat)",
          "location": "Будапешт",
          "note": "Включает геологические и минералогические коллекции, содержащие несколько образцов метеоритов."
        }
    ],

    "Япония": [
      {
        "name": "Музей метеоритов в Токио",
        "location": "Токио",
        "note": "Специализированный музей, посвящённый исключительно метеоритам."
      }
    ]
  }